import React from 'react'

function History () {
  return(
    <div className="root">
      Audi — з 1909 року німецький виробник автомобілів. Штаб-квартира розташована в місті Інгольштадт. У 1928 році компанію купує Йорген Расмуссен. Сьогодні компанія займається виготовленням престижних автомобілів.
      <br/>
      <br/>
      Витоки компанії складні і починаються з початку 20 століття: початкові підприємства (Horch і Audiwerke), засновані інженером Августом Горхом, і два інших виробника (DKW і Wanderer), об'єднуються у компанію Auto Union у 1932 році. Сучасна епоха Audi почалася в 1960-х роках, коли Auto Union був придбаний компанією Volkswagen у фірми Daimler-Benz. Після перезапуску бренду Audi із введенням в 1965 році серії Audi F103, Volkswagen об'єднав Auto Union з NSU Motorenwerke у 1969 році, створюючи таким чином сучасну компанію.
      <br/>
      <br/>
      Назва компанії базується на латинському перекладі прізвища засновника Августа Горха. «Горх», що означає «слухати» німецькою мовою, стає «audi» латинською мовою. Чотири кільця логотипу Audi представляють одну з чотирьох автомобільних компаній, які об'єдналися для створення попередника Audi — Auto Union. Гасло Audi — «Vorsprung durch Technik», що означає «Прогрес через технології». Однак Audi USA використовували гасло «Правда — в інженерії» з 2007 по 2016 рік, а з 2016 року не використовували слоган. Audi разом з BMW та Mercedes-Benz є одними з кращих марок розкішних автомобілів у світі.
      <br/>
      <br/>
      Автомобільна компанія Wanderer була спочатку створена в 1885 році, а пізніше стала філією Audi AG. Ще одна компанія, NSU, яка пізніше об'єдналася в Audi, була заснована в цей же час, і згодом постачала шасі для чотириколісного автомобіля Готтліба Даймлера.
      <br/>
      <br/>
      14 листопада 1899 серпня Август Горх (1868-1951) створив компанію A. Horch & Cie в районі Еренфелд в Кельні. У 1902 році він переїхав зі своєю компанією до міста Райхенбах-ім-Фогтланд. 10 травня 1904 року він заснував акціонерне товариство August Horch & Cie. Motorwagenwerke AG у Цвікау (Саксонія).
      <br/>
      <br/>
      Після неприємностей з головним фінансовим директором компанії Horch Август Горх залишив Motorwagenwerke і заснував у Цвікау 16 липня 1909 року свою другу компанію August Horch Automobilwerke GmbH. Його колишні партнери звинуватили його в порушенні прав на торгову марку. Німецький Рейхсхерміст (Верховний Суд) у Лейпцигу врешті вирішив, що бренд Horch належав його колишній компанії.
    </div>
  )
}

export default History